{
  "text": {
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 95,
    "good": 38,
    "morning": 63,
    "evening": 29,
    "moin": 62,
    "let": 57,
    "s": 78,
    "go": 36,
    "dude": 27,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 2,
    "cu": 18,
    "by": 12,
    "cee": 15,
    "you": 113,
    "later": 56,
    "night": 68,
    "bye": 13,
    "goodbye": 39,
    "have": 43,
    "a": 0,
    "nice": 67,
    "day": 19,
    "see": 82,
    "around": 7,
    "yes": 112,
    "y": 111,
    "indeed": 51,
    "of": 71,
    "course": 17,
    "that": 93,
    "sounds": 85,
    "correct": 16,
    "no": 69,
    "n": 65,
    "never": 66,
    "i": 50,
    "don": 26,
    "t": 90,
    "think": 96,
    "so": 83,
    "like": 58,
    "way": 103,
    "not": 70,
    "really": 76,
    "perfect": 72,
    "great": 42,
    "amazing": 4,
    "feeling": 33,
    "king": 53,
    "wonderful": 108,
    "am": 3,
    "very": 101,
    "going": 37,
    "to": 97,
    "save": 81,
    "the": 94,
    "world": 110,
    "super": 88,
    "stoked": 87,
    "extremely": 30,
    "my": 64,
    "was": 102,
    "horrible": 47,
    "sad": 80,
    "feel": 32,
    "well": 105,
    "disappointed": 23,
    "m": 60,
    "unhappy": 99,
    "extremly": 31,
    "saad": 79,
    "are": 6,
    "bot": 11,
    "human": 49,
    "talking": 91,
    "what": 106,
    "programming": 73,
    "languages": 55,
    "do": 24,
    "support": 89,
    "can": 14,
    "use": 100,
    "with": 107,
    "understand": 98,
    "speak": 86,
    "know": 54,
    "tell": 92,
    "me": 61,
    "about": 1,
    "is": 52,
    "python": 74,
    "best": 9,
    "for": 34,
    "web": 104,
    "development": 21,
    "list": 59,
    "some": 84,
    "front": 35,
    "end": 28,
    "back": 8,
    "difference": 22,
    "between": 10,
    "and": 5,
    "how": 48,
    "does": 25,
    "react": 75,
    "work": 109,
    "role": 77,
    "developer": 20
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_programming_languages": 1,
    "ask_web_development": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_programming_languages": 18,
    "utter_web_development": 19
  },
  "action_text": null,
  "intent_response_key": null
}