{
  "text": {
    "hey": 66,
    "hello": 65,
    "hi": 67,
    "there": 132,
    "good": 59,
    "morning": 95,
    "evening": 45,
    "moin": 93,
    "let": 85,
    "s": 114,
    "go": 57,
    "dude": 43,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 2,
    "cu": 26,
    "by": 15,
    "cee": 18,
    "you": 152,
    "later": 84,
    "night": 100,
    "bye": 16,
    "goodbye": 60,
    "have": 64,
    "a": 0,
    "nice": 99,
    "day": 29,
    "see": 118,
    "around": 9,
    "yes": 151,
    "y": 150,
    "indeed": 74,
    "of": 104,
    "course": 24,
    "that": 130,
    "sounds": 123,
    "correct": 23,
    "no": 101,
    "n": 97,
    "never": 98,
    "i": 71,
    "don": 42,
    "t": 127,
    "think": 133,
    "so": 119,
    "like": 86,
    "way": 142,
    "not": 103,
    "really": 111,
    "perfect": 105,
    "great": 63,
    "amazing": 5,
    "feeling": 51,
    "king": 81,
    "wonderful": 147,
    "am": 4,
    "very": 140,
    "going": 58,
    "to": 135,
    "save": 117,
    "the": 131,
    "world": 149,
    "super": 126,
    "stoked": 125,
    "extremely": 48,
    "my": 96,
    "was": 141,
    "horrible": 68,
    "sad": 116,
    "feel": 50,
    "well": 144,
    "disappointed": 36,
    "m": 89,
    "unhappy": 136,
    "extremly": 49,
    "saad": 115,
    "are": 8,
    "bot": 14,
    "human": 70,
    "talking": 128,
    "what": 145,
    "programming": 106,
    "languages": 83,
    "do": 38,
    "know": 82,
    "tell": 129,
    "me": 91,
    "about": 1,
    "different": 35,
    "is": 76,
    "python": 108,
    "best": 12,
    "for": 53,
    "web": 143,
    "development": 32,
    "can": 17,
    "list": 87,
    "some": 120,
    "front": 55,
    "end": 44,
    "difference": 34,
    "between": 13,
    "and": 7,
    "back": 11,
    "how": 69,
    "does": 40,
    "react": 110,
    "work": 148,
    "role": 112,
    "developer": 31,
    "use": 137,
    "dictionaries": 33,
    "in": 73,
    "explain": 46,
    "loop": 88,
    "functions": 56,
    "used": 138,
    "declare": 30,
    "variable": 139,
    "java": 78,
    "classes": 19,
    "create": 25,
    "an": 6,
    "interface": 75,
    "promise": 107,
    "javascript": 79,
    "manipulate": 90,
    "dom": 41,
    "with": 146,
    "arrow": 10,
    "flask": 52,
    "django": 37,
    "express": 47,
    "js": 80,
    "framework": 54,
    "sorting": 122,
    "algorithm": 3,
    "quicksort": 109,
    "time": 134,
    "complexity": 20,
    "merge": 92,
    "sort": 121,
    "docker": 39,
    "it": 77,
    "image": 72,
    "run": 113,
    "container": 22,
    "sql": 124,
    "nosql": 102,
    "databases": 28,
    "connect": 21,
    "database": 27,
    "mongodb": 94
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 11,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 10,
    "ask_programming_languages": 6,
    "ask_web_development": 8,
    "ask_python_help": 7,
    "ask_java_help": 4,
    "ask_javascript_help": 5,
    "ask_web_frameworks": 9,
    "ask_algorithms": 1,
    "ask_docker": 3,
    "ask_database": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_algorithms": 12,
    "utter_ask_database": 13,
    "utter_ask_docker": 14,
    "utter_ask_java_help": 15,
    "utter_ask_javascript_help": 16,
    "utter_ask_python_help": 17,
    "utter_ask_web_frameworks": 18,
    "utter_cheer_up": 19,
    "utter_did_that_help": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_happy": 23,
    "utter_iamabot": 24,
    "utter_programming_languages": 25,
    "utter_web_development": 26
  },
  "action_text": null,
  "intent_response_key": null
}